[
    {
        "url": "http://www.finances.gov.tn/fr/le-conseil-national-des-normes-des-comptes-publics-cnncp",
        "content": " "
    },
    {
        "url": "http://www.finances.gov.tn/fr/le-conseil-national-des-normes-des-comptes-publics-cnncp",
        "content": "L’Etat tunisien s’est engagé depuis quelques années dans un processus de réforme des finances publiques couvrant les trois axes majeurs de la gestion publique à savoir le budget, la performance et les comptes publics et se fixant comme objectifs essentiels la bonne gouvernance, la transparence et la redevabilité."
    },
    {
        "url": "http://www.finances.gov.tn/fr/le-conseil-national-des-normes-des-comptes-publics-cnncp",
        "content": "A cet égard, et outre les acquis réalisés dans les domaines budgétaire et de la gestion axée sur les résultats, une démarche progressive a été préconisée pour la mise en place de la réforme comptable de l’Etat et a été validée par le conseil ministériel du 14 juin 2013 et ayant eu comme objectif primordial, la transition du système classique de la comptabilité de caisse vers le système de la comptabilité d’exercice en se basant sur des normes comptables inspirées des standards internationaux. Les dites normes permettent, lorsqu’elles sont mises en œuvre, de donner une image fidèle de la situation patrimoniale de l’Etat, et d’éclairer les différents utilisateurs des comptes publics dont les règles de tenue et de reddition devront répondre aux principes communément admis de sincérité, fiabilité et régularité."
    },
    {
        "url": "http://www.finances.gov.tn/fr/le-conseil-national-des-normes-des-comptes-publics-cnncp",
        "content": "La constitution de 2014 a d’ailleurs consacré ces mêmes principes en les assignant à la gestion des deniers publics et à l’organisation de l’Administration publique d’une façon générale."
    },
    {
        "url": "http://www.finances.gov.tn/fr/le-conseil-national-des-normes-des-comptes-publics-cnncp",
        "content": "A cet effet, et en vue de mettre en œuvre la réforme comptable, le choix a été porté sur la mise en place d’un organe normalisateur dont la vocation serait de construire le référentiel comptable de l’Etat, des collectivités locales ainsi que des établissements publics soumis au code de la comptabilité publique. Et c’est à l’occasion de la loi des finances pour la gestion 2014 que fut créé le Conseil National des Normes des Comptes Publics (CNNCP) à travers la révision du code de la Comptabilité Publique."
    },
    {
        "url": "http://www.finances.gov.tn/fr/le-conseil-national-des-normes-des-comptes-publics-cnncp",
        "content": "Le conseil national des normes des comptes publics est un organe normatif placé sous l’autorité du ministre des finances ayant pour objectifs :"
    },
    {
        "url": "http://www.finances.gov.tn/fr/le-conseil-national-des-normes-des-comptes-publics-cnncp",
        "content": "Le Conseil National des Normes des Comptes Publics émet un avis sur les projets de normes élaborés par les organes du conseil, ainsi que sur les modifications ou l'interprétation des normes des comptes publics."
    },
    {
        "url": "http://www.finances.gov.tn/fr/le-conseil-national-des-normes-des-comptes-publics-cnncp",
        "content": "Le conseil émet un avis sur les consultations ayant trait à la normalisation comptable, provenant de différentes instances de normalisation notamment internationales."
    },
    {
        "url": "http://www.finances.gov.tn/fr/le-conseil-national-des-normes-des-comptes-publics-cnncp",
        "content": "Le conseil est chargé également de rédiger ou d’émettre un avis sur les projets de textes législatifs et réglementaires comportant des dispositions comptables relatives à l’Etat, aux collectivités locales et aux établissements publics et autres entités publiques soumises au code de la comptabilité publique ainsi que les études y afférentes."
    },
    {
        "url": "http://www.finances.gov.tn/fr/le-conseil-national-des-normes-des-comptes-publics-cnncp",
        "content": "Le conseil est compétent de statuer sur les difficultés d’application des normes et de répondre aux demandes d’explication qui émanent des parties prenantes."
    },
    {
        "url": "http://www.finances.gov.tn/fr/le-conseil-national-des-normes-des-comptes-publics-cnncp",
        "content": "Le Conseil National des Normes des Comptes Publics est présidé par le ministre des finances ou une personne déléguée par le ministre des finances ; Il comprend :"
    },
    {
        "url": "http://www.finances.gov.tn/fr/le-conseil-national-des-normes-des-comptes-publics-cnncp",
        "content": "Le Comité du Conseil National des Normes des Comptes Publics est composé :"
    },
    {
        "url": "http://www.finances.gov.tn/fr/le-conseil-national-des-normes-des-comptes-publics-cnncp",
        "content": "     et des membres suivants :"
    },
    {
        "url": "http://www.finances.gov.tn/fr/le-conseil-national-des-normes-des-comptes-publics-cnncp",
        "content": " Les membres désignés en leur qualité:"
    },
    {
        "url": "http://www.finances.gov.tn/fr/le-conseil-national-des-normes-des-comptes-publics-cnncp",
        "content": " Les membres désignés sur proposition des parties concernées :"
    },
    {
        "url": "http://www.finances.gov.tn/fr/le-conseil-national-des-normes-des-comptes-publics-cnncp",
        "content": "Le comité du conseil adopte:"
    },
    {
        "url": "http://www.finances.gov.tn/fr/le-conseil-national-des-normes-des-comptes-publics-cnncp",
        "content": "Le comité du conseil est compétent de statuer sur les modifications ainsi que l'interprétation des normes des comptes publics."
    },
    {
        "url": "http://www.finances.gov.tn/fr/le-conseil-national-des-normes-des-comptes-publics-cnncp",
        "content": "Les Trois commissions permanentes sont:"
    },
    {
        "url": "http://www.finances.gov.tn/fr/le-conseil-national-des-normes-des-comptes-publics-cnncp",
        "content": "Les commissions permanentes ont pour mission l'élaboration des études relatives aux missions du conseil et les projets des normes des comptes publics conformément au programme annuel de travail arrêté par le conseil.Les commissions permanentes se réunissent pour examiner les projets de normes comptables,  les projets d’avis relatifs à l’application des normes comptables, de réponses aux consultations, de prise de position et projets d’études, préparés par le secrétariat général ou les groupes de travail."
    },
    {
        "url": "http://www.finances.gov.tn/fr/le-conseil-national-des-normes-des-comptes-publics-cnncp",
        "content": "Le secrétariat général est une structure administrative rattachée au ministère des finances et placée sous l'autorité du président du Conseil, et a pour principales attributions :"
    },
    {
        "url": "http://www.finances.gov.tn/fr/le-conseil-national-des-normes-des-comptes-publics-cnncp",
        "content": "2 - 1 - "
    },
    {
        "url": "http://www.finances.gov.tn/fr/le-conseil-national-des-normes-des-comptes-publics-cnncp",
        "content": "2 - 2 - "
    },
    {
        "url": "http://www.finances.gov.tn/fr/le-conseil-national-des-normes-des-comptes-publics-cnncp",
        "content": "2 - 3 - "
    },
    {
        "url": "http://www.finances.gov.tn/fr/le-conseil-national-des-normes-des-comptes-publics-cnncp",
        "content": "2 - 4 - "
    },
    {
        "url": "http://www.finances.gov.tn/fr/le-conseil-national-des-normes-des-comptes-publics-cnncp",
        "content": "2 - 5- "
    },
    {
        "url": "http://www.finances.gov.tn/fr/le-conseil-national-des-normes-des-comptes-publics-cnncp",
        "content": "Vous"
    },
    {
        "url": "http://www.finances.gov.tn/fr/le-conseil-national-des-normes-des-comptes-publics-cnncp",
        "content": "\nAssister"
    },
    {
        "url": "http://www.finances.gov.tn/fr/le-conseil-national-des-normes-des-comptes-publics-cnncp",
        "content": "Infoline centre d'informations fiscales"
    },
    {
        "url": "http://www.finances.gov.tn/fr/le-conseil-national-des-normes-des-comptes-publics-cnncp",
        "content": "Copyright © 2019 "
    },
    {
        "url": "http://www.finances.gov.tn/fr/presentation",
        "content": "Le décret n° 75-316 du 30 mai 1975 fixe les attributions du Ministère des Finances qui a pour mission essentielle l’élaboration et la mise en œuvre de la politique de l’Etat en matière financière, monétaire et fiscale. Dans ce cadre, il participe à la conception des objectifs de la politique économique et à la définition des moyens de réalisation appropriés. "
    },
    {
        "url": "http://www.finances.gov.tn/fr/presentation",
        "content": "\nLe Ministère des Finances a aussi pour mission :"
    },
    {
        "url": "http://www.finances.gov.tn/fr/presentation",
        "content": "Le Ministère des Finances exerce, conjointement avec le Ministère de l’Intérieur, la tutelle financière des collectivités locales, il donne en particulier son avis sur toutes affaires communales ou régionales ayant une incidence budgétaire. Le Ministère des Finances assure la gestion du Trésor public."
    },
    {
        "url": "http://www.finances.gov.tn/fr/presentation",
        "content": "\nA cet effet, il est chargé notamment :"
    },
    {
        "url": "http://www.finances.gov.tn/fr/presentation",
        "content": "Le Ministère des Finances donne son avis sur toutes les questions à caractère économique ou social qui lui sont soumises et accorde conjointement avec le ou les Ministères intéressés l’aide de l’Etat aux entreprises, prévue par la législation et la réglementation en vigueur."
    },
    {
        "url": "http://www.finances.gov.tn/fr/presentation",
        "content": "\nA cet effet, il est notamment chargé de l’exécution des dispositions du code des investissements en ce qui concerne les avantages fiscaux et financiers. "
    },
    {
        "url": "http://www.finances.gov.tn/fr/presentation",
        "content": "\nLe Ministère des Finances prépare et met en œuvre la politique de l’Etat en matière de crédit. A cet effet, il participe à la tutelle des banques et des organismes financiers dans le cadre de la réglementation relative à la profession bancaire. "
    },
    {
        "url": "http://www.finances.gov.tn/fr/presentation",
        "content": "\nLe Ministère des Finances assure le contrôle des Compagnies d’Assurances et des Sociétés Mutualistes, ainsi que la gestion du fonds de garantie automobile. "
    },
    {
        "url": "http://www.finances.gov.tn/fr/presentation",
        "content": "\nLe Ministère des Finances est obligatoirement consulté sur toutes les questions concernant la gestion financière des Offices, Sociétés Nationales et Sociétés dans lesquels l’Etat détient directement ou indirectement, une participation en capital, ainsi que les entreprises bénéficiant d’avantages financiers ou fiscaux."
    },
    {
        "url": "http://www.finances.gov.tn/fr/presentation",
        "content": "\nIl exerce à ce titre le contrôle de la gestion financière des Sociétés et Organismes susvisés."
    },
    {
        "url": "http://www.finances.gov.tn/fr/presentation",
        "content": "\nIl approuve conjointement avec le ou les Ministères intéressés les comptes prévisionnels et rétrospectifs des entreprises publiques. "
    },
    {
        "url": "http://www.finances.gov.tn/fr/presentation",
        "content": "\nLe Ministère des Finances assure, par le biais du corps de l’inspection générale des finances, le contrôle de la gestion des budgets de l’Etat, des établissements publics, des collectivités locales, ainsi que la gestion des offices, des Sociétés Nationales, Sociétés d’Economie Mixte et d’une façon générale. Des organismes de toute nature, faisant appel directement ou indirectement au concours financier de l’Etat ou d’une collectivité publique."
    },
    {
        "url": "http://www.finances.gov.tn/fr/presentation",
        "content": "\nLe Ministère des Finances est chargé avec la collaboration de la Banque Centrale de Tunisie de la préparation et de la mise en œuvre de la politique de l’Etat en matière monétaire et en matière de finances extérieures."
    },
    {
        "url": "http://www.finances.gov.tn/fr/presentation",
        "content": "\nA cet effet :"
    },
    {
        "url": "http://www.finances.gov.tn/fr/presentation",
        "content": "Vous"
    },
    {
        "url": "http://www.finances.gov.tn/fr/presentation",
        "content": "\nAssister"
    },
    {
        "url": "http://www.finances.gov.tn/fr/presentation",
        "content": "Infoline centre d'informations fiscales"
    },
    {
        "url": "http://www.finances.gov.tn/fr/presentation",
        "content": "Copyright © 2019 "
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-comptabilite-cnc",
        "content": "Le conseil supérieur de comptabilité a été crée en vertu du décret 846 du 3 décembre 1975.Il a été réorganisée par le décret n° 1017 du 01 juillet 1991 qui lui a attribué la mission de préparation du système comptable des entreprises. Ensuite, la loi n°96-112 du 30 décembre 1996 relative au système comptable des entreprises a énoncé, en vertu de son article 5, la création du conseil national de comptabilité qui a éliminé l'ancien conseil supérieur de comptabilité. Le décret n°2007-1096 du 2 mai 2007 fixe la composition et les règles d'organisation du Conseil National de la Comptabilité."
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-comptabilite-cnc",
        "content": "Le Conseil National de la Comptabilité est composé :"
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-comptabilite-cnc",
        "content": "Et des membres suivants :"
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-comptabilite-cnc",
        "content": "Le conseil national de comptabilité est chargé d'examiner et de donner son avis sur :"
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-comptabilite-cnc",
        "content": "Le conseil est également chargé d'examiner les questions relatives à la comptabilité et de proposer les moyens de son amélioration."
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-comptabilite-cnc",
        "content": "La stratégie adoptée par la Tunisie, fondée sur l'ouverture de l'économie nationale à l'espace économique international, visant à saisir les opportunités offertes par une telle ouverture, devait être corollaire à une mise à niveau globale et intégrée du système de production national afin de relever les défis et de consolider les capacités concurrentielles de l'économie, d'une manière générale, et de l'entreprise nationale, d'une manière particulière."
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-comptabilite-cnc",
        "content": "Dans ce cadre, une attention particulière a été allouée à la mise à niveau de l’information financière considérée comme la garante de la protection des transactions de l'entreprise et des intérêts de ses divers partenaires. Cette orientation fût encore plus confirmée par la mise en place d'un système comptable des entreprises, entré en vigueur depuis janvier 1997avec la promulgation de la loi n° 96-112 du 30 décembre 1996. Ce système vise notamment à définir les caractéristiques qualitatives requises de l'information financière, à harmoniser son contenu dans l'intérêt de ses utilisateurs et à renforcer la transparence."
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-comptabilite-cnc",
        "content": "Le système comptable des entreprises a accordé un intérêt particulier aux différents utilisateurs de l'information financière et notamment aux investisseurs et a contribué à définir le nouveau rôle attribué à l'entreprise et a prescrit des principes clairs et des règles précises pour la tenue de la comptabilité et pour l'élaboration des états financiers au diapason avec les pratiques internationales dans ce domaine. D’autre part, le système comptable a unifié les pratiques et les méthodes en la matière de façon à permettre la comparabilité entre les entreprises et l’évaluation de ses perspectives futures d’évolution et de prévoir les risques et les difficultés futurs avant leur survenance."
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-comptabilite-cnc",
        "content": "De plus le système comptable des entreprises a contribué à consolider la confiance entre l’entreprise et son environnement en renforçant la transparence et la crédibilité des transactions et des états financiers des entreprises d’une façon conforme aux pratiques internationales. A ce titre, on peut citer l'opinion de l'International Accounting Standards Committee (IASC) (jadis l'IASC, remplacé aujourd'hui par l'IASB) qui a considéré, dans ses publications datées du mois d'octobre 1997 et portant sur un positionnement des divers systèmes comptables à travers le monde, que le système comptable tunisien est largement inspiré du référentiel comptable international."
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-comptabilite-cnc",
        "content": "Le Système Comptable des Entreprises comporte un Cadre Conceptuel de la comptabilité et des normes comptables (norme comptable générale et des normes techniques et sectorielles). Il forme un tout indissociable qui respecte les liens d’harmonisation et de cohérence."
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-comptabilite-cnc",
        "content": "Le Cadre Conceptuel de la comptabilité constitue la structure de référence théorique qui sert de support et de guide à l’élaboration des normes comptables et à leur application. Il comporte un ensemble d’objectifs, de concepts fondamentaux et d’éléments qui entretiennent entre eux des liens de cohérence et de complémentarité."
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-comptabilite-cnc",
        "content": "\nIl a pour objectifs d’aider à :"
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-comptabilite-cnc",
        "content": "Le Cadre Conceptuel de la Comptabilité précise :"
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-comptabilite-cnc",
        "content": "La Norme Comptable Générale NC 01, fixe la manière selon laquelle les états financiers sont présentés ainsi que les règles relatives à l’organisation comptable et la nomenclature des comptes et les règles de leur fonctionnement et ce afin d’atteindre les objectifs fixés par le Cadre Conceptuel de la Comptabilité."
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-comptabilite-cnc",
        "content": "Les Normes techniques fixent les modalités de traitement des opérations découlant des transactions de l’entreprise et des effets des événements liés à son activité et ce par la détermination des règles de prise en compte de ces opérations, leur évaluation et leur divulgation dans les états financiers."
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-comptabilite-cnc",
        "content": "\nLes normes techniques suivantes ont été approuvées par arrêtés du Ministre des Finances :"
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-comptabilite-cnc",
        "content": "Les normes sectorielles fixent les modalités de traitement des opérations spécifiques à certains secteurs et qui découlent des transactions de l’entreprise et des événements liés à son activité. Ces traitements couvrent les règles de prise en compte, d’évaluation et de présentation des opérations afférentes aux secteurs ainsi que les règles de contrôle interne et d’organisation comptable spécifiques."
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-comptabilite-cnc",
        "content": "Les normes sectorielles en vigueur approuvées par arrêtés du Ministre des finances sont les suivantes :"
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-comptabilite-cnc",
        "content": "Les avis du Conseil National de la Comptabilité suivant ont été émis :"
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-comptabilite-cnc",
        "content": "Le Système Comptable des Entreprises vise, en particulier, les objectifs suivants :"
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-comptabilite-cnc",
        "content": "Le Système Comptable des Entreprises est entré en vigueur à partir du premier janvier 1997 par la promulgation des textes suivants :"
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-comptabilite-cnc",
        "content": "Vous"
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-comptabilite-cnc",
        "content": "\nAssister"
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-comptabilite-cnc",
        "content": "Infoline centre d'informations fiscales"
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-comptabilite-cnc",
        "content": "Copyright © 2019 "
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-fiscalite-cnf",
        "content": "Le CNF est crée par l’article 4 du code des droits et procédures fiscaux."
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-fiscalite-cnf",
        "content": "Le CNF est chargé de l’évaluation du système fiscal et de sa conformité aux objectifs fixés notamment en matière d’équilibre des finances publiques d’efficience économique et d’équité fiscale."
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-fiscalite-cnf",
        "content": "\nIl émet son avis sur toutes les questions d’ordre fiscal qui lui sont soumises."
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-fiscalite-cnf",
        "content": "Le Conseil National de la Fiscalité est composé des membres suivants :"
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-fiscalite-cnf",
        "content": "3 personnalités connues pour leurs compétences en sciences juridiques, économiques ou sociales et désignées par le ministre des finances."
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-fiscalite-cnf",
        "content": "La Direction Générale chargée de la Législation Fiscale assure le secrétariat du CNF et établit un rapport annuel sur ses travaux."
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-fiscalite-cnf",
        "content": "Les membres du conseil national de la fiscalité sont désignés par arrêté du ministre des finances, sur proposition des parties concernées et ce, pour une période de 3 ans."
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-fiscalite-cnf",
        "content": " "
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-fiscalite-cnf",
        "content": "Vous"
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-fiscalite-cnf",
        "content": "\nAssister"
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-fiscalite-cnf",
        "content": "Infoline centre d'informations fiscales"
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-de-la-fiscalite-cnf",
        "content": "Copyright © 2019 "
    },
    {
        "url": "http://www.finances.gov.tn/fr/la-ministre-des-finances",
        "content": " "
    },
    {
        "url": "http://www.finances.gov.tn/fr/la-ministre-des-finances",
        "content": "        "
    },
    {
        "url": "http://www.finances.gov.tn/fr/la-ministre-des-finances",
        "content": " "
    },
    {
        "url": "http://www.finances.gov.tn/fr/la-ministre-des-finances",
        "content": "Vous"
    },
    {
        "url": "http://www.finances.gov.tn/fr/la-ministre-des-finances",
        "content": "\nAssister"
    },
    {
        "url": "http://www.finances.gov.tn/fr/la-ministre-des-finances",
        "content": "Infoline centre d'informations fiscales"
    },
    {
        "url": "http://www.finances.gov.tn/fr/la-ministre-des-finances",
        "content": "Copyright © 2019 "
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-des-assurances-cna",
        "content": "Examiner et émettre son avis sur les questions dont il est saisi par le Ministre des Finances et notamment celles relatives à la situation du secteur et à son organisation ainsi qu’aux moyens susceptibles d’améliorer ses prestations."
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-des-assurances-cna",
        "content": "Le Conseil supérieur des Assurances est présidé par le Ministre des Finances. Il est composé des membres suivants :"
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-des-assurances-cna",
        "content": "Codes des assurances ("
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-des-assurances-cna",
        "content": "du code des assurances)."
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-des-assurances-cna",
        "content": "du 31 décembre 1992, fixant la composition et les règles de fonctionnement du Conseil Supérieur des Assurances."
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-des-assurances-cna",
        "content": "Vous"
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-des-assurances-cna",
        "content": "\nAssister"
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-des-assurances-cna",
        "content": "Infoline centre d'informations fiscales"
    },
    {
        "url": "http://www.finances.gov.tn/fr/conseil-national-des-assurances-cna",
        "content": "Copyright © 2019 "
    }
]